
<!DOCTYPE HTML>
<html lang="ko" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>카드 규칙 · 키포지 규칙의 비공식 한글 번역 v1.0</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        <meta name="author" content="민박사">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="Chains.html" />
    
    
    <link rel="prev" href="TurnSequence.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="검색어 입력" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    소개
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    게임의 진행
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="KeyConcepts.html">
            
                <a href="KeyConcepts.html">
            
                    
                    중요개념
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="GameSetup.html">
            
                <a href="GameSetup.html">
            
                    
                    게임의 준비
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="TurnSequence.html">
            
                <a href="TurnSequence.html">
            
                    
                    턴의 진행
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.4" data-path="Cards.html">
            
                <a href="Cards.html">
            
                    
                    카드 규칙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="Chains.html">
            
                <a href="Chains.html">
            
                    
                    체인
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="GLOSSARY.html">
            
                <a href="GLOSSARY.html">
            
                    
                    용어 사전
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            GitBook에 게시
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >카드 규칙</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#xCE74;&#xB4DC;-&#xADDC;&#xCE59;">&#xCE74;&#xB4DC; &#xADDC;&#xCE59;</h1>
<h3 id="&#xCE74;&#xB4DC;&#xB97C;-&#xD50C;&#xB808;&#xC774;&#xD558;&#xAE30;">&#xCE74;&#xB4DC;&#xB97C; &#xD50C;&#xB808;&#xC774;&#xD558;&#xAE30;</h3>
<p>&#xC790;&#xC2E0;&#xC758; &#xCC28;&#xB840;&#xB97C; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xD134;&#xC758; &#xC138;&#xBC88;&#xC9F8; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xC120;&#xD0DD;&#xD55C; <code>&#xAC00;&#xBB38;</code>&#xC5D0; &#xC18D;&#xD55C; &#xCE74;&#xB4DC;&#xB97C; &#xC7A5;&#xC218;&#xC758; &#xC81C;&#xD55C; &#xC5C6;&#xC774; &#xD50C;&#xB808;&#xC774; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h5 id="&#xC570;&#xBC84;-&#xBCF4;&#xB108;&#xC2A4;"><code>&#xC570;&#xBC84;</code> &#xBCF4;&#xB108;&#xC2A4;</h5>
<p>&#xB9CE;&#xC740; &#xC218;&#xC758; &#xCE74;&#xB4DC;&#xB4E4;&#xC774; <code>&#xAC00;&#xBB38;</code> &#xC544;&#xC774;&#xCF58; &#xBC11;&#xC5D0; <code>&#xC570;&#xBC84;</code> &#xBCF4;&#xB108;&#xC2A4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <code>&#xC570;&#xBC84;</code> &#xBCF4;&#xB108;&#xC2A4;&#xAC00; &#xC788;&#xB294; &#xCE74;&#xB4DC;&#xB97C; &#xD50C;&#xB808;&#xC774;&#xD560; &#xB54C;, &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xCD5C;&#xCD08;&#xC758; &#xC561;&#xC158;&#xC73C;&#xB85C; &#xD45C;&#xC2DC;&#xB41C; &#xC218; &#xB9CC;&#xD07C;&#xC758; <code>&#xC570;&#xBC84;</code>&#xB97C; &#xAC00;&#xC838;&#xC640;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xC5B4;&#xB5A0;&#xD55C; &#xC774;&#xC720;&#xC5D0;&#xC11C;&#xB4E0; <code>&#xC570;&#xBC84;</code>&#xB97C; &#xC5BB;&#xC73C;&#xBA74;, <code>&#xC570;&#xBC84;</code>&#xB294; &#xADF8; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC758; <code>&#xC570;&#xBC84;</code> &#xD480;(&#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC758; &#xC2E0;&#xBD84; &#xCE74;&#xB4DC; &#xC704;)&#xC5D0; &#xB193;&#xC5EC;&#xC9D1;&#xB2C8;&#xB2E4;.</p>
<h5 id="&#xB2A5;&#xB825;-&#xC0AC;&#xC6A9;">&#xB2A5;&#xB825; &#xC0AC;&#xC6A9;</h5>
<p>&#xC5B4;&#xB5A0;&#xD55C; &#xCE74;&#xB4DC;&#xB4E4;&#xC740; &quot;Play: &quot; &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xB2A5;&#xB825;&#xB4E4;&#xC740; &#xCE74;&#xB4DC;&#xAC00; &#xD50C;&#xB808;&#xC774;&#xC5D0; &#xB4E4;&#xC5B4;&#xC628; &#xC9C1;&#xD6C4;, &#xB9CC;&#xC77C; &#xCE74;&#xB4DC;&#xC758; <code>&#xC570;&#xBC84;</code> &#xBCF4;&#xB108;&#xC2A4;&#xAC00; &#xC788;&#xB2E4;&#xBA74; &#xBCF4;&#xB108;&#xC2A4;&#xB97C; &#xC5BB;&#xC740; &#xC9C1;&#xD6C4;&#xC5D0; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xCE74;&#xB4DC;-&#xD615;&#xC2DD;">&#xCE74;&#xB4DC; &#xD615;&#xC2DD;</h3>
<p>&#xAC8C;&#xC784;&#xC5D0;&#xB294; &#xB124;&#xAC00;&#xC9C0; &#xD615;&#xC2DD;&#xC758; &#xCE74;&#xB4DC;&#xB4E4;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;: <code>&#xC561;&#xC158;</code> &#xCE74;&#xB4DC;, <code>&#xC720;&#xBB3C;</code> &#xCE74;&#xB4DC;, <code>&#xC0DD;&#xBA85;&#xCCB4;</code> &#xCE74;&#xB4DC; &#xADF8;&#xB9AC;&#xACE0; <code>&#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;</code> &#xCE74;&#xB4DC;&#xC785;&#xB2C8;&#xB2E4;. &#xCE74;&#xB4DC;&#xC758; &#xD615;&#xC2DD;&#xC5D0; &#xB530;&#xB77C; &#xAC01;&#xAE30; &#xB2E4;&#xB978; &#xADDC;&#xCE59;&#xC774; &#xC801;&#xC6A9;&#xB429;&#xB2C8;&#xB2E4;.</p>
<h5 id="&#xC561;&#xC158;-&#xCE74;&#xB4DC;"><code>&#xC561;&#xC158;</code> &#xCE74;&#xB4DC;</h5>
<p><code>&#xC561;&#xC158;</code> &#xCE74;&#xB4DC;&#xAC00; &#xD50C;&#xB808;&#xC774; &#xB418;&#xBA74;, &#xCC28;&#xB840;&#xB97C; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xCE74;&#xB4DC;&#xC758; &quot;Play: &quot; &#xB2A5;&#xB825;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xCD5C;&#xB300;&#xD55C; &#xD574;&#xACB0;&#xD558;&#xACE0; &#xCE74;&#xB4DC;&#xB97C; &#xBC84;&#xB9B0; &#xCE74;&#xB4DC; &#xB354;&#xBBF8;&#xC5D0; &#xB193;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h5 id="&#xC720;&#xBB3C;-&#xCE74;&#xB4DC;"><code>&#xC720;&#xBB3C;</code> &#xCE74;&#xB4DC;</h5>
<p><code>&#xC720;&#xBB3C;</code>&#xC740; <code>&#xD0C8;&#xC9C4;</code>&#xB41C; &#xC0C1;&#xD0DC;&#xB85C; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC758; &#xC55E;&#xC5D0;, &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC758; <code>&#xC804;&#xC120;</code> &#xB4A4;&#xC5D0; &#xBC30;&#xCE58;&#xD569;&#xB2C8;&#xB2E4;. <code>&#xC720;&#xBB3C;</code>&#xC740; &#xAC8C;&#xC784;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xB3D9;&#xC548; &#xD50C;&#xB808;&#xC774;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h5 id="&#xC0DD;&#xBA85;&#xCCB4;-&#xCE74;&#xB4DC;"><code>&#xC0DD;&#xBA85;&#xCCB4;</code> &#xCE74;&#xB4DC;</h5>
<p><code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xB294; &#xCC28;&#xB840;&#xB97C; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xD50C;&#xB808;&#xC774;&#xC5B4; &#xC601;&#xC5ED;&#xC758; &#xAC00;&#xC7A5; &#xC55E; &#xC904;&#xC5D0; <code>&#xD0C8;&#xC9C4;</code>&#xB41C; &#xC0C1;&#xD0DC;&#xB85C; &#xB193;&#xC5EC;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC774; &#xC5F4;&#xC740; <code>&#xC804;&#xC120;</code>&#xC774;&#xB77C;&#xACE0;&#xB3C4; &#xD638;&#xCE6D;&#xB429;&#xB2C8;&#xB2E4;. <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xB294; &#xAC8C;&#xC784;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xB3D9;&#xC548; &#xD50C;&#xB808;&#xC774;&#xC5D0; &#xB0A8;&#xC544;&#xC788;&#xC73C;&#xBA70;, &#xC804;&#xD22C;&#xB97C; &#xC704;&#xD55C; <code>&#xACF5;&#xACA9;&#xB825;</code>&#xACFC; <code>&#xBC29;&#xC5B4;&#xB825;</code> &#xC218;&#xCE58;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xAC00; &#xAC8C;&#xC784;&#xC5D0; &#xB4E4;&#xC5B4;&#xC62C; &#xB54C; &#xB9C8;&#xB2E4;, &#xC870;&#xC885;&#xC790;&#xC758; <code>&#xC804;&#xC120;</code>&#xC758; &#xC67C;&#xCABD; &#xB610;&#xB294; &#xC624;&#xB978;&#xCABD; &#xB05D;&#xC5D0; &#xB193;&#xC5EC;&#xC838;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xAC00; &#xD50C;&#xB808;&#xC774;&#xB97C; &#xB5A0;&#xB0A0; &#xB54C; &#xB9C8;&#xB2E4; &#xBE48; &#xACF5;&#xAC04;&#xC744; &#xB9E4;&#xAFB8;&#xB3C4;&#xB85D; <code>&#xC804;&#xC120;</code>&#xC744; &#xC870;&#xC808;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h5 id="&#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;-&#xCE74;&#xB4DC;"><code>&#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;</code> &#xCE74;&#xB4DC;</h5>
<p><code>&#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;</code>&#xB294; <code>&#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;</code>&#xB97C; &#xC18C;&#xC720;&#xD55C; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xACB0;&#xC815;&#xD55C; <code>&#xC0DD;&#xBA85;&#xCCB4;</code> &#xCE74;&#xB4DC;&#xC5D0; &#xBD80;&#xCC29;&#xB41C; &#xC0C1;&#xD0DC;&#xB85C; &#xD50C;&#xB808;&#xC774;&#xC5D0; &#xB4E4;&#xC5B4;&#xC635;&#xB2C8;&#xB2E4;. &#xAC01; <code>&#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;</code>&#xB294; &#xAC8C;&#xC784;&#xC5D0; &#xACC4;&#xC18D; &#xB0A8;&#xC544; &#xC788;&#xC73C;&#xBA74;&#xC11C; &#xBD80;&#xCC29;&#xB41C; &#xCE74;&#xB4DC;&#xC5D0; &#xC218;&#xC815;&#xCE58;&#xB97C; &#xBD80;&#xC5EC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><code>&#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;</code>&#xAC00; &#xBD80;&#xCC29;&#xB41C; &#xCE74;&#xB4DC;&#xAC00; &#xD50C;&#xB808;&#xC774;&#xB97C; &#xB5A0;&#xB098;&#xBA74; <code>&#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;</code> &#xCE74;&#xB4DC;&#xB294; &#xBC84;&#xB824;&#xC9D1;&#xB2C8;&#xB2E4;.</li>
<li><code>&#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;</code>&#xB97C; &#xD50C;&#xB808;&#xC774;&#xC5D0; &#xC788;&#xB294; &#xCE74;&#xB4DC;&#xC5D0; &#xBD80;&#xCC29;&#xD560; &#xC218; &#xC5C6;&#xC73C;&#xBA74; &#xADF8; <code>&#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;</code> &#xCE74;&#xB4DC;&#xB294; &#xD50C;&#xB808;&#xC774;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<h3 id="&#xCE74;&#xB4DC;-&#xBC84;&#xB9AC;&#xAE30;">&#xCE74;&#xB4DC; &#xBC84;&#xB9AC;&#xAE30;</h3>
<p>&#xCC28;&#xB840;&#xB97C; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xD134;&#xC758; &#xC138;&#xBC88;&#xC9F8; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xC120;&#xD0DD;&#xD55C; <code>&#xAC00;&#xBB38;</code>&#xC758; &#xCE74;&#xB4DC;&#xB97C; &#xC190;&#xD328;&#xC5D0;&#xC11C; &#xC6D0;&#xD558;&#xB294; &#xB9CC;&#xD07C; &#xBC84;&#xB9B4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xB2E8;&#xACC4;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xB3D9;&#xC548; &#xC5B8;&#xC81C;&#xB4E0; &#xCE74;&#xB4DC;&#xB4E4;&#xC740; &#xD55C;&#xBC88;&#xC5D0; &#xD558;&#xB098;&#xC529; &#xBC84;&#xB824;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xD568;&#xC73C;&#xB85C;&#xC11C; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC740; &#xC0AC;&#xC6A9;&#xD558;&#xAE30;&#xB97C; &#xC6D0;&#xCE58; &#xC54A;&#xB294; &#xCE74;&#xB4DC;&#xB97C; &#xC190;&#xD328;&#xC5D0;&#xC11C; &#xC81C;&#xAC70;&#xD558;&#xC5EC; &#xD134;&#xC774; &#xB05D;&#xB0A0; &#xB54C; &#xB354; &#xB9CE;&#xC740; &#xCE74;&#xB4DC;&#xB97C; &#xC9D1;&#xC744; &#xC218; &#xC788;&#xB294; &#xACF5;&#xAC04;&#xC744; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xCE74;&#xB4DC;-&#xC0AC;&#xC6A9;&#xD558;&#xAE30;">&#xCE74;&#xB4DC; &#xC0AC;&#xC6A9;&#xD558;&#xAE30;</h3>
<p>&#xCC28;&#xB840;&#xB97C; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xD134;&#xC758; &#xC138;&#xBC88;&#xC9F8; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xC120;&#xD0DD;&#xD55C; <code>&#xAC00;&#xBB38;</code>&#xC758; &#xCE74;&#xB4DC;&#xB97C; &#xC190;&#xD328;&#xC5D0;&#xC11C; &#xC6D0;&#xD558;&#xB294; &#xB9CC;&#xD07C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCE74;&#xB4DC;&#xC758; &#xD615;&#xC2DD;&#xC5D0; &#xB530;&#xB77C; &#xCE74;&#xB4DC;&#xB97C; &#xC0AC;&#xC6A9;&#xD560; &#xB54C; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xAC01;&#xAE30; &#xB2E4;&#xB978; &#xC77C;&#xB4E4;&#xC744; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h5 id="&#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;"><code>&#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;</code></h5>
<p><code>&#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;</code> &#xCE74;&#xB4DC;&#xB294; <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xC5D0; &#xBD80;&#xCC29;&#xB418;&#xC5B4; &#xC218;&#xC815;&#xCE58;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xBA70; &#xBD80;&#xCC29;&#xB41C; <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xC640; &#xB3C5;&#xB9BD;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC0AC;&#xC6A9;&#xB420; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h5 id="&#xC720;&#xBB3C;-&#xC0AC;&#xC6A9;&#xD558;&#xAE30;"><code>&#xC720;&#xBB3C;</code> &#xC0AC;&#xC6A9;&#xD558;&#xAE30;</h5>
<p><code>&#xC720;&#xBB3C;</code>&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xB450;&#xAC00;&#xC9C0; &#xD615;&#xC2DD;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;: &quot;Action:&quot; &#xB2A5;&#xB825;&#xACFC; &quot;Omni:&quot; &#xB2A5;&#xB825;&#xC785;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; <code>&#xC720;&#xBB3C;</code>&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xBA74;, &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; <code>&#xC720;&#xBB3C;</code> &#xCE74;&#xB4DC;&#xB97C; <code>&#xD0C8;&#xC9C4;</code>&#xC2DC;&#xD0A4;&#xACE0; &#xADF8; &#xD6C4;&#xC5D0; &#xADF8; <code>&#xC720;&#xBB3C;</code> &#xCE74;&#xB4DC;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xD574;&#xACB0;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xC120;&#xD0DD;&#xD55C; <code>&#xAC00;&#xBB38;</code>&#xC5D0; &#xC18D;&#xD55C; <code>&#xC720;&#xBB3C;</code> &#xCE74;&#xB4DC;&#xC758; &quot;Action:&quot; &#xB2A5;&#xB825;&#xB9CC; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xC120;&#xD0DD;&#xD55C; <code>&#xAC00;&#xBB38;</code>&#xC5D0; &#xC18D;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB354;&#xB77C;&#xB3C4; <code>&#xC720;&#xBB3C;</code> &#xCE74;&#xB4DC;&#xC758; &quot;Omni:&quot; &#xB2A5;&#xB825;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xC5B4;&#xB5A4; <code>&#xC720;&#xBB3C;</code> &#xCE74;&#xB4DC;&#xB4E4;&#xC740; &#xC0AC;&#xC6A9;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xC6A9;&#xC73C;&#xB85C; &#xD76C;&#xC0DD;&#xC774; &#xD544;&#xC694;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <code>&#xC720;&#xBB3C;</code>&#xC774; &#xD76C;&#xC0DD;&#xB418;&#xBA74; &#xADF8; &#xCE74;&#xB4DC;&#xB97C; &#xC18C;&#xC720;&#xC790;&#xC758; &#xBC84;&#xB9B0; &#xCE74;&#xB4DC; &#xB354;&#xBBF8;&#xC5D0; &#xB123;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xB54C; <code>&#xC720;&#xBB3C;</code>&#xC744; &#xD76C;&#xC0DD;&#xD55C;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC5EC;&#xC804;&#xD788; <code>&#xD0C8;&#xC9C4;</code> &#xC2DC;&#xCF1C;&#xC57C;&#xB9CC; &#xD569;&#xB2C8;&#xB2E4;.</li>
<li><code>&#xC720;&#xBB3C;</code>&#xC740; <code>&#xC218;&#xD655;</code>&#xD558;&#xAC70;&#xB098; <code>&#xC804;&#xD22C;</code>&#xD558;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<h5 id="&#xC0DD;&#xBA85;&#xCCB4;-&#xC0AC;&#xC6A9;&#xD558;&#xAE30;"><code>&#xC0DD;&#xBA85;&#xCCB4;</code> &#xC0AC;&#xC6A9;&#xD558;&#xAE30;</h5>
<p>&#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xBA74;, &#xADF8; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xC0AC;&#xC6A9;&#xD558;&#xB294; <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xB97C; <code>&#xD0C8;&#xC9C4;</code> &#xC2DC;&#xCF1C;&#xC57C;&#xB9CC; &#xD558;&#xBA70;, &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; <code>&#xC218;&#xD655;</code>, <code>&#xC804;&#xD22C;</code> &#xB610;&#xB294; <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xC758; &quot;Action:&quot; &#xB2A5;&#xB825; &#xC911; &#xD558;&#xB098;&#xB97C; &#xC120;&#xD0DD;&#xD574;&#xC11C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p>&#xC218;&#xD655;
&#xC120;&#xD0DD;&#xB41C; <code>&#xAC00;&#xBB38;</code>&#xC758; <code>&#xC900;&#xBE44;</code>&#xB41C; <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xB97C; <code>&#xC218;&#xD655;</code>&#xD558;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; <code>&#xC218;&#xD655;</code>&#xD558;&#xBA74;, <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xC758; &#xC870;&#xC885;&#xC790;&#xB294; 1 <code>&#xC570;&#xBC84;</code>&#xB97C; <code>&#xC570;&#xBC84;</code> &#xD480;&#xC5D0;&#xC11C; &#xBC1B;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xAC00; &#xAC00;&#xC9C4; &#xBAA8;&#xB4E0; &quot;Reap:&quot; &#xB2A5;&#xB825;&#xC744; &#xD574;&#xACB0;&#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC804;&#xD22C;
&#xC120;&#xD0DD;&#xB41C; <code>&#xAC00;&#xBB38;</code>&#xC758; <code>&#xC900;&#xBE44;</code>&#xB41C; <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xB294; &#xC804;&#xD22C;&#xB97C; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xAC00; &#xC804;&#xD22C;&#xB97C; &#xD558;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xB418;&#xBA74;, &#xADF8; &#xC870;&#xC885;&#xC790;&#xB294; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xC870;&#xC885;&#xD558;&#xB294; &#xBAA9;&#xD45C;&#xB85C; &#xC801;&#xD569;&#xD55C; <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xB4E4; &#xC911; &#xD558;&#xB098;&#xB97C; &#xACF5;&#xACA9;&#xC758; &#xBAA9;&#xD45C;&#xB85C; &#xC120;&#xD0DD;&#xD569;&#xB2C8;&#xB2E4;. &#xB450; <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xB294; &#xAC01;&#xAC01;&#xC758; &#xD30C;&#xC6CC;(&#xCE74;&#xB4DC; &#xD0C0;&#xC774;&#xD2C0;&#xC758; &#xC67C;&#xCABD;&#xC5D0; &#xC788;&#xB294; &#xC218;&#xCE58;) &#xB9CC;&#xD07C;&#xC758; &#xD53C;&#xD574;&#xB97C; &#xC8FC;&#xACE0; &#xBC1B;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xD53C;&#xD574;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xC8FC;&#xACE0; &#xBC1B;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC804;&#xD22C;&#xB97C; &#xD574;&#xACB0;&#xB41C; &#xD6C4; &#xC0B4;&#xC544;&#xB0A8;&#xC740; <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xAC00; &#xC788;&#xB2E4;&#xBA74;, &#xADF8; <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xAC00; &#xAC00;&#xC9C4; &#xBAA8;&#xB4E0; &quot;Fight:&quot; &#xB2A5;&#xB825;&#xC744; &#xD574;&#xACB0;&#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<p>&#xBAA9;&#xD45C;&#xB85C; &#xC120;&#xD0DD; &#xD560; &#xC218; &#xC788;&#xB294; &#xC801; <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xAC00; &#xC5C6;&#xC73C;&#xBA74; <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xB294; &#xC804;&#xD22C;&#xB97C; &#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p><code>&#xC561;&#xC158;</code>
&#xC120;&#xD0DD;&#xB41C; <code>&#xAC00;&#xBB38;</code>&#xC758; <code>&#xC900;&#xBE44;</code>&#xB41C; <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xB294; &#xADF8; <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xAC00; &#xAC00;&#xC9C4; &quot;Action:&quot; &#xB2A5;&#xB825;&#xC744; &#xBC1C;&#xB3D9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xAC00; &#xC790;&#xC2E0;&#xC758; &quot;Action:&quot; &#xB2A5;&#xB825;&#xC744; &#xBC1C;&#xB3D9;&#xD558;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xB418;&#xBA74; &#xADF8; <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xB97C; <code>&#xD0C8;&#xC9C4;</code>&#xC2DC;&#xD0A4;&#xACE0; &#xADF8; <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xAC00; &#xAC00;&#xC9C4; &#xBAA8;&#xB4E0; &quot;Action:&quot; &#xB2A5;&#xB825;&#xC744; &#xD574;&#xACB0;&#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xD53C;&#xD574;&#xC640; &#xBC29;&#xC5B4;
<code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xAC00; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xC73C;&#xBA74;, &#xADF8; <code>&#xC0DD;&#xBA85;&#xCCB4;</code> &#xC704;&#xC5D0; &#xC785;&#xC740; &#xB9CC;&#xD07C;&#xC758; &#xD53C;&#xD574; &#xD1A0;&#xD070;&#xC744; &#xC62C;&#xB824; &#xB193;&#xC2B5;&#xB2C8;&#xB2E4;. <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xD30C;&#xC6CC; &#xC774;&#xC0C1;&#xC758; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xB294;&#xB2E4;&#xBA74;, &#xADF8; <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xB294; &#xD30C;&#xAD34;&#xB418;&#xC5B4; &#xC18C;&#xC720;&#xC790;&#xC758; &#xBC84;&#xB824;&#xC9C4; &#xCE74;&#xB4DC; &#xB354;&#xBBF8;&#xC5D0; &#xB193;&#xC5EC;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xC5D0; &#xBC29;&#xC5B4; &#xC218;&#xCE58;(&#xCE74;&#xB4DC; &#xD0C0;&#xC774;&#xD2C0;&#xC758; &#xC624;&#xB978;&#xCABD;&#xC5D0; &#xC788;&#xB294; &#xC218;&#xCE58;)&#xAC00; &#xC788;&#xB2E4;&#xBA74; &#xD134; &#xB2F9; &#xBC29;&#xC5B4; &#xC218;&#xCE58;&#xB9CC;&#xD07C; &#xD53C;&#xD574;&#xB97C; &#xB9C9;&#xC2B5;&#xB2C8;&#xB2E4;.(&#xC6A9;&#xC5B4; &#xC0AC;&#xC804;&#xC758; &quot;&#xBC29;&#xC5B4;&quot;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xC138;&#xC694;.) <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xAC00; &#xD50C;&#xB808;&#xC774;&#xB97C; &#xB5A0;&#xB098;&#xBA74; &#xADF8; <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xC758; <code>&#xC570;&#xBC84;</code>&#xB97C; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xC5BB;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC6A9;&#xC5B4; &#xC0AC;&#xC804;&#xC758; &quot;&#xD3EC;&#xD68D;&quot;&#xC744; &#xCC38;&#xACE0;&#xD558;&#xC138;&#xC694;.)</p>
</li>
</ul>
<h3 id="&#xCE74;&#xB4DC;-&#xB2A5;&#xB825;">&#xCE74;&#xB4DC; &#xB2A5;&#xB825;</h3>
<p>&#xCE74;&#xB4DC; &#xB2A5;&#xB825;&#xC744; &#xD574;&#xACB0;&#xD560; &#xB54C;, &#xCD5C;&#xB300;&#xD55C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB294; &#xB9CC;&#xD07C; &#xD574;&#xACB0;&#xD558;&#xACE0; &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xBB34;&#xC2DC;&#xD569;&#xB2C8;&#xB2E4;. &#xB2A5;&#xB825;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xBA85;&#xC2DC;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC0C1;, &#xCC28;&#xB840;&#xB97C; &#xC9C4;&#xD589;&#xC911;&#xC778; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xD574;&#xACB0;&#xB418;&#xB294; &#xB3D9;&#xC548; &#xBAA8;&#xB4E0; &#xD310;&#xB2E8;&#xC744; &#xD569;&#xB2C8;&#xB2E4;. &#xCE74;&#xB4DC; &#xB2A5;&#xB825;&#xC5D0; &#xC4F0;&#xC5EC; &#xC788;&#xB294; &#xD2B9;&#xC815; &#xC6A9;&#xC5B4;&#xC758; &#xC0C1;&#xC138; &#xC124;&#xBA85;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC6A9;&#xC5B4; &#xC0AC;&#xC804;&#xC744; &#xCC38;&#xACE0;&#xD558;&#xC138;&#xC694;.</p>
<h5 id="&#xB2E4;&#xB978;-&#xCE74;&#xB4DC;&#xC758;-&#xB2A5;&#xB825;&#xC73C;&#xB85C;-&#xCE74;&#xB4DC;-&#xC0AC;&#xC6A9;&#xD558;&#xAE30;">&#xB2E4;&#xB978; &#xCE74;&#xB4DC;&#xC758; &#xB2A5;&#xB825;&#xC73C;&#xB85C; &#xCE74;&#xB4DC; &#xC0AC;&#xC6A9;&#xD558;&#xAE30;</h5>
<p>&#xC5B4;&#xB5A4; &#xCE74;&#xB4DC;&#xC758; &#xB2A5;&#xB825;&#xC774; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xB2E4;&#xB978; &#xCE74;&#xB4DC;&#xB97C; &#xD50C;&#xB808;&#xC774;&#xD558;&#xAC70;&#xB098; &#xC0AC;&#xC6A9;&#xD558;&#xB3C4;&#xB85D;(&#xB610;&#xB294; &#xC804;&#xD22C;&#xB97C; &#xD558;&#xAC70;&#xB098; &#xC218;&#xD655;&#xC744; &#xD558;&#xAC8C;) &#xD55C;&#xB2E4;&#xBA74;, &#xADF8; &#xC120;&#xD0DD;&#xB41C; &#xCE74;&#xB4DC;&#xB294; &#xB2A5;&#xB825;&#xC5D0;&#xC11C; &#xD2B9;&#xBCC4;&#xD788; &#xC124;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC0C1; &#xC5B4;&#xB5A0;&#xD55C; &#xAC00;&#xBB38;&#xC5D0; &#xC18D;&#xD55C; &#xCE74;&#xB4DC;&#xB77C;&#xB3C4; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xCE74;&#xB4DC;&#xB97C; &#xCE74;&#xB4DC; &#xB2A5;&#xB825;&#xC744; &#xD1B5;&#xD574; &#xC0AC;&#xC6A9;&#xD560; &#xB54C;&#xC5D0;&#xB294;, &#xADF8; &#xCE74;&#xB4DC;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC694;&#xAD6C; &#xC870;&#xAC74;(&#xC218;&#xD655;, &#xC804;&#xD22C; &#xB610;&#xB294; &quot;Action:&quot;&#xC744; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xD0C8;&#xC9C4;&#xC2DC;&#xCF1C;&#xC57C; &#xD558;&#xB294; &#xB4F1;)&#xC774; &#xBC18;&#xB4DC;&#xC2DC; &#xCDA9;&#xC871;&#xB418;&#xC5B4;&#xC57C; &#xD558;&#xBA70;, &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC740; &#xCE74;&#xB4DC;&#xC758; &#xB2A5;&#xB825;&#xC5D0;&#xC11C; &#xD2B9;&#xBCC4;&#xD788; &#xC124;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC0C1; &#xC790;&#xC2E0;&#xC774; &#xC870;&#xC885;&#xD558;&#xB294; &#xCE74;&#xB4DC;&#xB9CC; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h5 id="6&#xC758;-&#xADDC;&#xCE59;">6&#xC758; &#xADDC;&#xCE59;</h5>
<p>&#xAC00;&#xB054;, &#xB2A5;&#xB825;&#xC758; &#xC870;&#xD569;&#xC73C;&#xB85C; &#xAC19;&#xC740; &#xCE74;&#xB4DC;&#xAC00; &#xAC19;&#xC740; &#xD134;&#xC5D0; &#xBC18;&#xBCF5;&#xC801;&#xC73C;&#xB85C; &#xD50C;&#xB808;&#xC774; &#xB610;&#xB294; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xD55C; &#xBC88;&#xC758; &#xD134; &#xB3D9;&#xC548; &#xB3D9;&#xC77C;&#xD55C; &#xCE74;&#xB4DC; &#xADF8;&#xB9AC;&#xACE0;/&#xB610;&#xB294; &#xADF8; &#xCE74;&#xB4DC;&#xC758; &#xB2E4;&#xB978; &#xBCF5;&#xC0AC;&#xBCF8;(&#xD0C0;&#xC774;&#xD2C0;&#xB85C; &#xAD6C;&#xBD84;)&#xC744; 6&#xBC88; &#xC774;&#xC0C1; &#xD50C;&#xB808;&#xC774;&#xD558;&#xAC70;&#xB098; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h5 id="&#xC9C0;&#xC18D;-&#xB2A5;&#xB825;">&#xC9C0;&#xC18D; &#xB2A5;&#xB825;</h5>
<p>&#xCE74;&#xB4DC;&#xC758; &#xB2A5;&#xB825;&#xC774; &#xAD75;&#xC740; &#xAE00;&#xC528;&#xCCB4;&#xC758; &#xC120;&#xD589; &#xC870;&#xAC74;&#xC774; &#xC5C6;&#xB2E4;&#xBA74;, &#xADF8; &#xB2A5;&#xB825;&#xC740; &#xCE74;&#xB4DC;&#xAC00; &#xD50C;&#xB808;&#xC774;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xC73C;&#xBA74;&#xC11C; &#xB2A5;&#xB825;&#xC5D0; &#xAE30;&#xB85D;&#xB41C; &#xC870;&#xAC74;&#xC744; &#xB9CC;&#xC871;&#xD558;&#xB294; &#xD55C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBC1C;&#xB3D9;&#xB418;&#xB294; &#xC9C0;&#xC18D; &#xB2A5;&#xB825;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xCE74;&#xB4DC;&#xC5D0; &#xC788;&#xB294; &#xC9C0;&#xC18D; &#xB2A5;&#xB825;&#xC740; &#xCE74;&#xB4DC;&#xAC00; <code>&#xD0C8;&#xC9C4;</code>&#xB418;&#xC5B4;&#xB3C4; &#xC720;&#xC9C0;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xC18D; &#xB2A5;&#xB825;&#xC758; &#xD6A8;&#xACFC;&#xB97C; &#xC801;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xCE74;&#xB4DC;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xAC04;&#xC8FC;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA70; &#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <code>&#xD0C8;&#xC9C4;</code>&#xB418;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="TurnSequence.html" class="navigation navigation-prev " aria-label="Previous page: 턴의 진행">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="Chains.html" class="navigation navigation-next " aria-label="Next page: 체인">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"카드 규칙","level":"1.2.4","depth":2,"next":{"title":"체인","level":"1.2.5","depth":2,"path":"ruleref/Chains.md","ref":"ruleref/Chains.md","articles":[]},"previous":{"title":"턴의 진행","level":"1.2.3","depth":2,"path":"ruleref/TurnSequence.md","ref":"ruleref/TurnSequence.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"autocover":{"font":{"size":null,"family":"Impact","color":"#FFF"},"size":{"w":1800,"h":2360},"background":{"color":"#09F"}},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"민박사","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"키포지 규칙의 비공식 한글 번역 v1.0","language":"ko","gitbook":"*","description":"키포지의 규칙에 대한 번역입니다."},"file":{"path":"ruleref/Cards.md","mtime":"2018-11-08T19:47:36.482Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2018-11-13T23:38:02.308Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

