
<!DOCTYPE HTML>
<html lang="ko" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>용어 사전 · 키포지 규칙의 비공식 한글 번역 v1.0</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        <meta name="author" content="민박사">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="Chains.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="검색어 입력" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    소개
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    게임의 진행
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="KeyConcepts.html">
            
                <a href="KeyConcepts.html">
            
                    
                    중요개념
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="GameSetup.html">
            
                <a href="GameSetup.html">
            
                    
                    게임의 준비
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="TurnSequence.html">
            
                <a href="TurnSequence.html">
            
                    
                    턴의 진행
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="Cards.html">
            
                <a href="Cards.html">
            
                    
                    카드 규칙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="Chains.html">
            
                <a href="Chains.html">
            
                    
                    체인
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="GLOSSARY.html">
            
                <a href="GLOSSARY.html">
            
                    
                    용어 사전
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            GitBook에 게시
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >용어 사전</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#xC6A9;&#xC5B4;-&#xC0AC;&#xC804;">&#xC6A9;&#xC5B4; &#xC0AC;&#xC804;</h1>
<p>&#xC774; &#xC6A9;&#xC5B4; &#xC0AC;&#xC804;&#xC5D0;&#xB294; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xAC8C;&#xC784;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xB3D9;&#xC548; &#xC54C;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC1C;&#xB150;&#xACFC; &#xB2E8;&#xC5B4;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC54C;&#xD30C;&#xBCB3; &#xC21C;&#xC11C;&#xB300;&#xB85C; &#xC124;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xC7A5;&#xC744; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xB05D;&#xAE4C;&#xC9C0; &#xC77D;&#xB294; &#xB300;&#xC2E0;, &#xD50C;&#xB808;&#xC774; &#xB3D9;&#xC548; &#xC0C8;&#xB85C;&#xC6B4; &#xB2E8;&#xC5B4;&#xB098; &#xAC1C;&#xB150;&#xC774; &#xB098;&#xC624;&#xBA74; &#xC774; &#xBB38;&#xC11C;&#xB97C; &#xCC3E;&#xC544;&#xBCF4;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="ability-card-ability-&#xB2A5;&#xB825;-&#xCE74;&#xB4DC;-&#xB2A5;&#xB825;">ABILITY, CARD ABILITY: &#xB2A5;&#xB825;, &#xCE74;&#xB4DC; &#xB2A5;&#xB825;</h3>
<p>&#xB2A5;&#xB825;&#xC740; &#xAC8C;&#xC784;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xD2B9;&#xBCC4;&#xD55C; &#xAD6C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xB2A5;&#xB825;&#xC774; &#xBA85;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xD50C;&#xB808;&#xC774; &#xBC16; &#xC601;&#xC5ED;(&#xC190;&#xD328;, &#xC544;&#xCE74;&#xC774;&#xBE0C;, &#xBC84;&#xB9B0; &#xCE74;&#xB4DC; &#xB354;&#xBBF8; &#xB4F1;)&#xC744; &#xC9C0;&#xCE6D;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC0C1; &#xB2A5;&#xB825;&#xC740; &#xC624;&#xB85C;&#xC9C0; &#xD50C;&#xB808;&#xC774;&#xC5D0; &#xC788;&#xB294; &#xCE74;&#xB4DC;&#xB4E4;&#xC5D0;&#xB9CC; &#xC801;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="action-ability-&#xC561;&#xC158;-&#xB2A5;&#xB825;">ACTION ABILITY: &#xC561;&#xC158; &#xB2A5;&#xB825;</h3>
<p>&#xC790;&#xC2E0;&#xC758; &#xD134;&#xC5D0; &quot;Action:&quot; &#xB2A5;&#xB825;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB824;&#xBA74; &#xCC28;&#xB840;&#xB97C; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xCE74;&#xB4DC;&#xB97C; <code>&#xD0C8;&#xC9C4;</code>&#xC2DC;&#xCF1C;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8; &#xD6C4;&#xC5D0; &#xB2A5;&#xB825;&#xC774; &#xC0AC;&#xC6A9;&#xB429;&#xB2C8;&#xB2E4;.</p>
<h3 id="active-house-&#xC120;&#xD0DD;&#xB41C;-&#xAC00;&#xBB38;">ACTIVE HOUSE: &#xC120;&#xD0DD;&#xB41C; &#xAC00;&#xBB38;</h3>
<p>&#xC120;&#xD0DD;&#xD55C;(&#xB41C;) &#xAC00;&#xBB38;&#xC740; &#xC774;&#xBC88; &#xD134; &#xB3D9;&#xC548; &#xCC28;&#xB840;&#xB97C; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xC120;&#xD0DD;&#xD55C; &#xAC00;&#xBB38;&#xC744; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h3 id="active-player-&#xCC28;&#xB840;&#xB97C;-&#xC9C4;&#xD589;-&#xC911;&#xC778;-&#xD50C;&#xB808;&#xC774;&#xC5B4;">ACTIVE PLAYER: &#xCC28;&#xB840;&#xB97C; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xD50C;&#xB808;&#xC774;&#xC5B4;</h3>
<p>&#xCC28;&#xB840;&#xB97C; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB780; &#xC774;&#xBC88; &#xD134;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB97C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xCC28;&#xB840;&#xB97C; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xD134; &#xB3D9;&#xC548; &#xCE74;&#xB4DC; &#xB2A5;&#xB825;&#xC774;&#xB098; &#xD0C0;&#xC774;&#xBC0D; &#xACBD;&#xD569;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8; &#xB54C; &#xD544;&#xC694;&#xD55C; &#xBAA8;&#xB4E0; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xE6;mber-&#xC570;&#xBC84;">&#xC6;MBER: &#xC570;&#xBC84;</h3>
<p><code>&#xC570;&#xBC84;</code>&#xB294; &#xC5F4;&#xC1E0;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xB370; &#xD544;&#xC694;&#xD55C; &#xC570;&#xBC84; &#xD1A0;&#xD070;&#xC73C;&#xB85C; &#xC22B;&#xC790;&#xB97C; &#xB098;&#xD0C0;&#xB0C5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC19;&#xC774; &#xBCF4;&#xAE30;: Capture: &#xD3EC;&#xD68D;, Keys: &#xC5F4;&#xC1E0;, Reap: &#xCD94;&#xCD9C;, Steal: &#xD6D4;&#xCE58;&#xAE30;.</p>
<h3 id="archives-&#xBCF4;&#xAD00;&#xC18C;">ARCHIVES: &#xBCF4;&#xAD00;&#xC18C;</h3>
<p>&#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC758; &#xBCF4;&#xAD00;&#xC18C;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC2E0;&#xBD84; &#xCE74;&#xB4DC;&#xC758; &#xC704;&#xC5D0; &#xC788;&#xB294; &#xB4B7; &#xBA74;&#xC73C;&#xB85C; &#xB193;&#xC774;&#xB294; &#xC704;&#xCE58;&#xC785;&#xB2C8;&#xB2E4;. &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC758; &#xBCF4;&#xAD00;&#xC18C;&#xC5D0; &#xCE74;&#xB4DC;&#xB97C; &#xCD94;&#xAC00;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xCE74;&#xB4DC; &#xB2A5;&#xB825;&#xC774; &#xC720;&#xC77C;&#xD55C; &#xBC29;&#xBC95;&#xC785;&#xB2C8;&#xB2E4;. &#xD50C;&#xB808;&#xC774;&#xC5B4; &#xC790;&#xC2E0;&#xC758; &#xD134;&#xC5D0;&#xC11C; 2&#xB2E8;&#xACC4;&#xB97C; &#xC218;&#xD589;&#xD560; &#xB54C;&#xC5D0; &#xBCF4;&#xAD00;&#xC18C;&#xC5D0; &#xC788;&#xB294; &#xC120;&#xD0DD;&#xD55C; &#xAC00;&#xBB38;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xBAA8;&#xB4E0; &#xCE74;&#xB4DC;&#xB97C; &#xC190;&#xD328;&#xC5D0; &#xCD94;&#xAC00;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBCF4;&#xAD00;&#xC18C;&#xC5D0; &#xC788;&#xB294; &#xCE74;&#xB4DC;&#xB294; &#xD50C;&#xB808;&#xC774;&#xB97C; &#xBC97;&#xC5B4;&#xB09C; &#xAC83;&#xC73C;&#xB85C; &#xAC04;&#xC8FC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xBCF4;&#xAD00;&#xC18C;&#xB97C; &#xC5B8;&#xC81C;&#xB4E0; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xBCF4;&#xAD00;&#xC18C;&#xB97C; &#xD655;&#xC778;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xC0AC;&#xC6A9;&#xD55C; &#xC5B4;&#xB5A4; &#xB2A5;&#xB825;&#xC774; &#xD55C; &#xCE74;&#xB4DC;&#xB97C; &#xBCF4;&#xAD00;&#xC18C;&#xB85C; &#xBCF4;&#xB0B4;&#xC57C; &#xD558;&#xB294;&#xB370; &#xB2E4;&#xB978; &#xC9C0;&#xC815;&#xC774; &#xC5C6;&#xB2E4;&#xBA74;, &#xC790;&#xC2E0;&#xC758; &#xC190;&#xD328;&#xC5D0; &#xC788;&#xB294; &#xCE74;&#xB4DC;&#xB97C; &#xBCF4;&#xAD00;&#xC18C;&#xB85C; &#xBCF4;&#xB0B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<h3 id="armor-&#xBC29;&#xC5B4;">ARMOR: &#xBC29;&#xC5B4;</h3>
<p>&#xC5B4;&#xB5A4; <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xB294; &#xCE74;&#xB4DC; &#xC81C;&#xBAA9;&#xC758; &#xC624;&#xB978;&#xCABD;&#xC5D0; &#xBC29;&#xC5B4; &#xAC12;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC29;&#xC5B4;&#xAC12;&#xC740; &#xB9E4;&#xD134; <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xC5D0; &#xAC00;&#xD574;&#xC9C0;&#xB294; &#xD53C;&#xD574;&#xB97C; &#xAC10;&#xC18C;&#xC2DC;&#xD0B5;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xC758; &#xBC29;&#xC5B4;&#xAC12;&#xC774; 2&#xC778;&#xB370;, 1&#xC810;&#xC758; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xC73C;&#xBA74; &#xBC29;&#xC5B4;&#xAC12;&#xC774; &#xD53C;&#xD574;&#xB97C; &#xD761;&#xC218;&#xD558;&#xACE0;, &#xC774;&#xBC88; &#xD134;&#xC758; &#xB0A8;&#xC740; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xBC29;&#xC5B4;&#xAC12;&#xC774; 1&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88; &#xD134;&#xC758; &#xC774;&#xD6C4;&#xC5D0; <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xAC00; 3&#xC810;&#xC758; &#xD53C;&#xD574;&#xB97C; &#xCD94;&#xAC00;&#xB85C; &#xBC1B;&#xC73C;&#xBA74;, 1&#xC810;&#xB9CC; &#xBC29;&#xC5B4;&#xAC12;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xB294; 2&#xC810;&#xC758; &#xD53C;&#xD574;&#xB97C; &#xBC1B;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xAC00; &#xBC29;&#xC5B4;&#xAC12;&#xC744; &#xC5BB;&#xC73C;&#xBA74;, &#xCE74;&#xB4DC;&#xC5D0; &#xD45C;&#xC2DC;&#xB41C; &#xBC29;&#xC5B4;&#xAC12;&#xC5D0; &#xB354;&#xD574;&#xC9D1;&#xB2C8;&#xB2E4;.</p>
<p><code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xAC00; &#xC5B4;&#xB5A4; &#xD134;&#xC5D0; &#xBC29;&#xC5B4;&#xAC12;&#xC744; &#xC5BB;&#xC73C;&#xBA74;, &#xC774;&#xBC88; &#xD134;&#xC5D0; &#xC774;&#xBBF8; &#xBC1B;&#xC740; &#xD53C;&#xD574;&#xB97C; &#xC904;&#xC5EC;&#xC8FC;&#xC9C0;&#xB294; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xAC00; &#xC5B4;&#xB5A4; &#xD134;&#xC5D0; &#xBC29;&#xC5B4;&#xAC12;&#xC744; &#xC783;&#xC5B4;&#xBC84;&#xB824;&#xB3C4;, &#xC774;&#xBBF8; &#xBC29;&#xC5B4; &#xAC12;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xD761;&#xC218;&#xB41C; &#xD53C;&#xD574;&#xAC00; &#xC18C;&#xAE09; &#xC801;&#xC6A9;&#xB418;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xAC00; &#xBC29;&#xC5B4;&#xAC12;&#xC774; &quot;~&quot; &#xC774;&#xBA74; &#xADF8; <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xC758; &#xBC29;&#xC5B4;&#xAC12;&#xC740; &#xC5C6;&#xB294;(0) &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xB3C4; &#xCE74;&#xB4DC; &#xD6A8;&#xACFC;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xBC29;&#xC5B4;&#xAC12;&#xC744; &#xC5BB;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="assault-x-&#xC120;&#xACF5;-x">ASSAULT (X): &#xC120;&#xACF5; (X)</h3>
<p>&quot;assault (X)&quot;&#xB77C;&#xB294; &#xD0A4;&#xC6CC;&#xB4DC;&#xAC00; &#xC788;&#xB294; <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xB294; &#xC804;&#xD22C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xC0C1;&#xB300; <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xC5D0;&#xAC8C; &#xC120;&#xACF5; &#xAC12;(&quot;X&quot;)&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xD53C;&#xD574;&#xB97C; &#xC90D;&#xB2C8;&#xB2E4;. (&#xCC28;&#xB840;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xC774; &#xD6A8;&#xACFC;&#xAC00; &#xB2E4;&#xB978; &quot;Before Fight(&#xC804;&#xD22C; &#xC804;&#xC5D0;)&quot; &#xD6A8;&#xACFC;&#xC640; &#xD0A4;&#xC6CC;&#xB4DC;&#xC758; &#xD6C4;&#xC5D0; &#xD560;&#xC9C0; &#xC55E;&#xC11C; &#xD560;&#xC9C0; &#xC120;&#xD0DD;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.) &#xC774; &#xD53C;&#xD574;&#xAC00; &#xC0C1;&#xB300;&#xBC29; <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xB97C; &#xD30C;&#xAD34;&#xC2DC;&#xD0A4;&#xBA74; &#xC804;&#xD22C;&#xC758; &#xB098;&#xBA38;&#xC9C0; &#xD6A8;&#xACFC;&#xB294; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&quot;assault (X)&quot;&#xB77C;&#xB294; &#xD0A4;&#xC6CC;&#xB4DC;&#xAC00; &#xC788;&#xB294; <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xAC00; &#xB2E4;&#xB978; &#xD6A8;&#xACFC;&#xC758; &quot;assault (X)&quot;&#xB97C; &#xC5BB;&#xAC8C; &#xB418;&#xBA74; &#xB450; X &#xAC12;&#xC744; &#xD569;&#xC0B0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h3 id="attack-attacker-attacking-&#xACF5;&#xACA9;-&#xACF5;&#xACA9;&#xC790;-&#xACF5;&#xACA9;&#xD558;&#xAE30;">ATTACK, ATTACKER, ATTACKING: &#xACF5;&#xACA9;, &#xACF5;&#xACA9;&#xC790;, &#xACF5;&#xACA9;&#xD558;&#xAE30;</h3>
<p>&quot;Fight: &#xC804;&#xD22C;&quot; &#xD56D;&#xBAA9; &#xCC38;&#xACE0;.</p>
<h3 id="battleline-&#xC804;&#xC120;">BATTLELINE: &#xC804;&#xC120;</h3>
<p>&#xC804;&#xC120;&#xC740; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xC870;&#xC885;&#xD558;&#xB294;, &#xD50C;&#xB808;&#xC774;&#xC548;&#xC5D0; &#xC788;&#xB294; <code>&#xC0DD;&#xBA85;&#xCCB4;</code>&#xB4E4;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xC21C;&#xC11C;&#xAC00; &#xC815;&#xD574;&#xC9C4; &#xBC30;&#xC5F4;&#xC785;&#xB2C8;&#xB2E4;.
&quot;Creatures: &#xC0DD;&#xBA85;&#xCCB4;&quot; &#xD56D;&#xBAA9; &#xCC38;&#xACE0;.</p>
<h3 id="before-&#xC774;&#xC804;">BEFORE: &#xC774;&#xC804;</h3>
<p>If the word &#x201C;before&#x201D; is used in an ability (for example, &#x201C;Before Reap:&#x201D; or
&#x201C;Before Fight:&#x201D;), that ability resolves before resolving the game effect of
the reap or fight (but after the card exhausts, if exhausting is required to
use the card).</p>
<h3 id="capture">CAPTURE</h3>
<p>Captured &#xC6;mber is taken from an opponent&#x2019;s &#xC6;mber pool and placed
on a creature controlled by the capturing player. Players may not spend
captured &#xC6;mber.
When a creature with &#xC6;mber on it leaves play, the &#xC6;mber is placed in
the opponent&#x2019;s &#xC6;mber pool.
Unless otherwise specified, &#xC6;mber is placed on the creature that
captured it.</p>
<h3 id="chain-chains">CHAIN, CHAINS</h3>
<p>Some card abilities cause a player to gain one or more chains. If a player
gains chains, that player increases their chain tracker by the number of
chains gained.
If a player has at least one chain when refilling their hand, they draw
fewer cards according to the chart below. Then, they shed one chain by
reducing the number on their chain tracker by one.
Chains 1-6: draw one fewer card.
Chains 7-12: draw two fewer cards.
Chains 13-18: draw three fewer cards.
Chains 19-24: draw four fewer cards.
See &#x201D;Chains&#x201D; on page 8.</p>
<h3 id="control">CONTROL</h3>
<p>A player owns the cards that begin the game in their deck. When a card
enters play, it is under its owner&#x2019;s control.
A player can take control of an opponent&#x2019;s card. When this happens,
that card is placed in the new controller&#x2019;s play area. If it is a creature, it is
placed on a flank of the new controller&#x2019;s battleline.
If a player takes control of a card that belongs to a house not in the new
controller&#x2019;s deck, they can make that house the active house during step
2 of their turn.
If a card that has changed control leaves play for any reason, it moves to
its owner&#x2019;s appropriate out-of-play zone.</p>
<h3 id="cost-at-current-cost">COST, AT CURRENT COST</h3>
<p>The base cost to forge a key is six &#xC6;mber. This cost may be modified by
card abilities. The modified cost is referred to as the current cost.</p>
<h3 id="damage">DAMAGE</h3>
<p>Damage a creature has taken is tracked by placing damage tokens on
the creature. If a creature has an amount of damage on it equal to or
greater than its power, the creature is destroyed. Damage on a creature
does not reduce its power.
For more details on damage and combat, see page 7.</p>
<h3 id="destroyed">DESTROYED</h3>
<p>When a card is destroyed, it is placed in its owner&#x2019;s discard pile.
If a card has a &#x201C;Destroyed:&#x201D; ability, the effect resolves automatically
when the card is destroyed, immediately before it leaves play.</p>
<h3 id="discard-pile">DISCARD PILE</h3>
<p>When a card is destroyed or discarded, it is placed on top of its owner&#x2019;s
discard pile. The cards in each player&#x2019;s discard pile are open information,
and may be referenced at any time.
The order of cards in a player&#x2019;s discard pile is maintained during play,
unless a card ability causes this order to change.
When a player runs out of cards in their deck, they shuffle their discard
pile to create a new deck.</p>
<h3 id="elusive">ELUSIVE</h3>
<p>The first time a creature with the elusive keyword is attacked each turn, it
is dealt no damage and deals no damage to the attacker in the fight.
Elusive only stops damage that would be dealt by each creature&#x2019;s power;
damage dealt by keywords or other abilities still applies.</p>
<h3 id="end-of-turn">END OF TURN</h3>
<p>End of turn effects are resolved when a player&#x2019;s turn is over&#x2014;after step 5,
the &#x201C;Draw Cards&#x201D; step.</p>
<h3 id="enemy">ENEMY</h3>
<p>If a card ability refers to an &#x201C;enemy&#x201D; game element, it refers to an
element currently controlled by the opponent.</p>
<h3 id="fight">FIGHT</h3>
<p>When a player uses a creature to fight, the player exhausts the creature
and chooses an opponent&#x2019;s creature. Both creatures deal an amount of
damage equal to their power value to the opposing creature in the fight,
and both are &#x201C;fighting&#x201D; for the purposes of card effects.
A creature used to fight is said to be &#x201C;attacking&#x201D; and can be referred to
as &#x201C;the attacker&#x201D; during that fight.
If the attacker is not destroyed, all &#x201C;Fight:&#x201D; abilities on the attacking
creature then resolve. If either creature in a fight has a constant ability
referencing the end of the fight (example: &#x201C;after an enemy creature is
destroyed fighting this creature&#x2026;&#x201D;), the creature must survive the fight to
resolve the ability. Only the attacker can trigger &#x201C;Fight:&#x201D; abilities.</p>
<h3 id="fight-with">&#x201C;FIGHT WITH&#x201D;</h3>
<p>If an ability instructs a player to &#x201C;fight with&#x201D; or &#x201C;ready and fight with&#x201D;
a creature, the ability is granting the player permission to use the
designated creature to fight. The fight is resolved following the standard
rules for fighting, against a creature controlled by the opponent.</p>
<h3 id="flank">FLANK</h3>
<p>The creatures on the far right and far left of a player&#x2019;s battleline are on
the flanks of the line. A creature in this position is referred to as a flank
creature. Any time a creature enters play or changes control, the active
player chooses which flank of its controller&#x2019;s battleine it is placed on.</p>
<h3 id="forge">FORGE</h3>
<p>For details on forging keys, see page 4.</p>
<h3 id="friendly">FRIENDLY</h3>
<p>If a card ability refers to a &#x201C;friendly&#x201D; game element, it refers to an
element currently under the control of the same player.</p>
<h3 id="hazardous-x">HAZARDOUS (X)</h3>
<p>When a creature with the hazardous X keyword is attacked, it deals X
damage to the attacking creature before the fight resolves. (The active
player chooses whether this occurs before or after other &#x201C;Before Fight&#x201D;
effects and keywords.) If this damage destroys the other creature, the
rest of the fight does not occur.
If a creature with the hazardous (X) keyword gains another instance of
the hazardous (X) keyword, the two X values are added together.</p>
<h3 id="heal">HEAL</h3>
<p>If an ability &#x201C;heals&#x201D; a creature, remove the specified amount of damage
from the creature.
If an ability &#x201C;fully heals&#x201D; a creature, remove all damage from the creature.</p>
<h3 id="house-choice">HOUSE CHOICE</h3>
<p>Each turn, a player must choose one of the three houses indicated by
their identity card, if able. Some card abilities may restrict a player&#x2019;s
house choice.
If a player has gained control of a card that does not belong to one of
their three houses, that card&#x2019;s house becomes an eligible choice for that
player while the player retains control of the card.
If there is no legal choice of house, the player plays the turn with no
active house.
If a player is faced with two (or more) &#x201C;must choose&#x201D; mandates, the
player may choose either of those options.</p>
<h3 id="if-you-do-and-in-order-to">&#x201C;IF YOU DO&#x201D; AND &#x201C;IN ORDER TO&#x201D;</h3>
<p>If an ability includes the phrase &#x201C;if you do&#x201D; or &#x201C;in order to,&#x201D; the player
referenced by the ability must successfully and completely resolve the
text that precedes that phrase before they can resolve or perform the
text that follows that phrase. In other words, if the first part of the ability
is not successfully and completely resolved, that which follows the phrase
does not resolve or cannot be performed.</p>
<h3 id="keys">KEYS</h3>
<p>The first player to forge all three of their keys immediately wins
the game.
The color of a key has no impact on the game. Future card abilities may
reference keys of a specific color.
For details on forging keys, see page 4.</p>
<h3 id="least-powerful">LEAST POWERFUL</h3>
<p>A reference to the &#x201C;least powerful&#x201D; creature refers to the creature in play
with the lowest power. If there are multiple creatures that qualify, each is
considered &#x201C;least powerful.&#x201D;
If an ability requires the selection of a single least powerful creature, and
multiple creatures are tied, the active player chooses one.</p>
<h3 id="leaves-play">LEAVES PLAY</h3>
<p>If a card that is in play leaves play (is returned to hand or deck,
destroyed, discarded, archived, or purged), all non-&#xC6;mber tokens and
status cards on the card are removed, all upgrades on the card are
discarded, and all lasting effects applied to the card expire.
If a creature with &#xC6;mber on it leaves play, the &#xC6;mber is returned to the
opponent&#x2019;s &#xC6;mber pool. If a non-creature card with &#xC6;mber on it leaves
play, the &#xC6;mber is returned to the general token pool.
If a card has a &#x201C;Leaves Play:&#x201D; ability, the effect happens automatically
immediately before the card leaves play.</p>
<h3 id="maverick">MAVERICK</h3>
<p>This symbol indicates that a card is a maverick. A maverick
is an extremely rare instance of a card that has left its
standard house and is now a part of a new house. For all
game purposes, treat a maverick as belonging to the house
printed on its graphic template.</p>
<h3 id="may">MAY</h3>
<p>If an ability includes the word &#x201C;may,&#x201D; the text that follows &#x201C;may&#x201D; is
optional. If a player chooses to resolve a &#x201C;may&#x201D; ability, the player
must resolve as much of the ability as they
are able.</p>
<h3 id="most-powerful">MOST POWERFUL</h3>
<p>A reference to the &#x201C;most powerful&#x201D; creature refers to the creature in play
with the highest power. If there are multiple creatures that qualify, each is
considered &#x201C;most powerful.&#x201D;
If an ability requires the selection of a single most powerful creature,
and multiple creatures are tied, the active player chooses among the
tied creatures.</p>
<h3 id="mulligan">MULLIGAN</h3>
<p>During setup, each player, starting with the first player, has one
opportunity to mulligan their starting hand. This is done by shuffling the
starting hand back into the deck and drawing a new starting hand with
one fewer card in it.
After a player chooses to mulligan, that player must keep the new
starting hand.</p>
<h3 id="neighbor">NEIGHBOR</h3>
<p>The creatures to the immediate left and right of a creature in a player&#x2019;s
battleline are its neighbors.</p>
<h3 id="omni">OMNI</h3>
<p>The active player may trigger any &#x201D;Omni:&#x201C; abilities under their control
during any of their turns, even if the card with the &#x201D;Omni:&#x201C; ability does
not belong to the active house.</p>
<h3 id="off-house">OFF HOUSE</h3>
<p>An off house card is any card that belongs to a house that is not the
active house.</p>
<h3 id="opposing">OPPOSING</h3>
<p>When a creature is involved in a fight (either because it was used to fight,
or because it was attacked by another creature), the other creature in the
fight is the opposing creature.</p>
<h3 id="pay">PAY</h3>
<p>If a player must pay &#xC6;mber to an opponent, the &#xC6;mber is removed from
the paying player&#x2019;s pool and added to the opponent&#x2019;s pool.</p>
<h3 id="play">PLAY</h3>
<p>When a card has a &#x201C;Play:&#x201D; ability, the effect occurs any time the card
is played. For creatures, artifacts, and upgrades, the ability resolves
immediately after the card enters play. For action cards, the ability
resolves, and then the card is placed in its owner&#x2019;s discard pile.
If an ability &#x201C;plays&#x201D; a card from a source other than hand, &#x201C;Play:&#x201D;
abilities on the card resolve. If an ability &#x201C;puts&#x201D; a card &#x201C;into play,&#x201D;
&#x201C;Play:&#x201D; abilities on the card do not resolve.</p>
<h3 id="poison">POISON</h3>
<p>Any damage dealt via the power of a creature with the poison keyword
during a fight destroys the damaged creature. This occurs when the
damage is successfully applied to the opposing creature.
Poison has no effect if all of the damage is absorbed by armor or
prevented by another ability&#x2014;poison only resolves when one or more
damage is successfully dealt.
Poison refers only to damage that would be dealt by the creature&#x2019;s
power, not by damage that is dealt by keywords or other card abilities.
POWER COUNTER +1, POWER STATUS CARD
When a creature is given a &#x201C;+1 power counter,&#x201D; one such status card is
placed on the creature. For each of these cards that is on a creature, that
creature&#x2019;s power is increased by one.</p>
<h3 id="preceeding-repeat-the-preceeding">PRECEEDING, REPEAT THE PRECEEDING</h3>
<p>If card text instructs players to repeat a preceeding effect, the entirety
of the effect before the text providing the instruction to repeat
resolves again.</p>
<h3 id="purge">PURGE</h3>
<p>When a card is purged, it is removed from the game and placed
facedown beneath its owner&#x2019;s identity card. Purged cards no longer
interact with the game state in any manner.</p>
<h3 id="rarity">RARITY</h3>
<p>A card&#x2019;s rarity symbol can be found at the bottom of the card, near the
collector number. A card&#x2019;s rarity (common, uncommon, rare, or special)
is used by the deck-generation algorithm to determine how frequently
it will appear in decks. Special cards have a different type of distribution
and do not obey the game&#x2019;s standard rarity rules.</p>
<h3 id="reap">REAP</h3>
<p>When a player uses a creature to reap, the player exhausts the creature,
gains 1 &#xC6;mber for their &#xC6;mber pool, and then all &#x201C;Reap:&#x201D; abilities on
the creature resolve.</p>
<h3 id="return">RETURN</h3>
<p>When captured &#xC6;mber is returned, it is placed in the opponent&#x2019;s &#xC6;mber
pool.</p>
<h3 id="sacrifice">SACRIFICE</h3>
<p>When a player is instructed to sacrifice a card, that player must discard
that card from play.
When a card is sacrificed, that card is considered to have been
destroyed, and any &#x201C;Destroyed:&#x201D; abilities the card has resolve.</p>
<h3 id="search">SEARCH</h3>
<p>When a player searches a game area (such as a deck), that player looks
at all the cards in the specified area without showing those cards to the
opponent. A player may choose to fail to find the object of a search.
If an entire deck is searched, the deck must be adequately shuffled upon
completion of the search.
If a discard pile is searched, the cards are kept in the same order.</p>
<h3 id="self-referential-text">SELF-REFERENTIAL TEXT</h3>
<p>If a card&#x2019;s ability refers to its own title, that reference is only to itself and
not to other copies of the card.</p>
<h3 id="skirmish">SKIRMISH</h3>
<p>When a creature with the skirmish keyword is used to fight, it takes no
damage from the opposing creature when the damage from the fight
is dealt.
This applies only to damage that would be dealt by the opposing
creature&#x2019;s power, not by damage that is dealt by keywords or other
card abilities.</p>
<h3 id="splash">SPLASH</h3>
<p>When an ability deals damage to a creature &#x201C;with splash damage,&#x201D; the
splash damage is dealt to each of the target creature&#x2019;s neighbors.</p>
<h3 id="steal">STEAL</h3>
<p>When an ability steals &#xC6;mber, the stolen &#xC6;mber is removed from the
opponent&#x2019;s &#xC6;mber pool and added to the &#xC6;mber pool of the player
resolving the steal ability.
If an ability steals more &#xC6;mber than a player has remaining in their pool,
the ability steals only the amount remaining in the pool.</p>
<h3 id="stun-stun-status-card">STUN, STUN STATUS CARD</h3>
<p>When a creature becomes stunned, place a stun status card on it. The
next time the creature is used, the only thing that happens is the creature
exhausts and the stun card is removed. It does not reap or fight, and any
&#x201C;Reap:,&#x201D; &#x201C;Fight:,&#x201D; or &#x201C;Action:&#x201D; abilities on the creature do not resolve.
Constant abilities and abilities that do not require the creature to reap,
fight, or be used are still active.
If a stunned creature is attacked, it still deals damage to the attacking
creature during the fight.
While a creature is stunned, it cannot become stunned again.</p>
<h3 id="swap">SWAP</h3>
<p>If two game elements are swapped, they exchange places with
one another.
When two creatures are swapped, they exchange positions. This means
that each takes the position in the battleline of the other. The two
creatures swapped must always be controlled by the same player.
If cards from two distinct game areas are swapped (such as a card in play
and a card in hand), the cards switch game areas.</p>
<h3 id="taunt">TAUNT</h3>
<p>If a creature has the taunt keyword, any of its neighbors that do not
have the taunt keyword cannot be attacked by an enemy creature that is
being used to fight.
In the battleline, taunt creatures are slid slightly forward to indicate their
presence to the opponent.</p>
<h3 id="this-way">&#x201C;THIS WAY&#x201D;</h3>
<p>If an ability refers to an effect that occurred &#x201C;this way,&#x201D; it is referring to
an effect that was produced by the same resolution of that same ability.</p>
<h3 id="turn">TURN</h3>
<p>A turn consists of one player performing the five steps detailed in the
game&#x2019;s turn sequence, which are:
1 Forge a key.
2 Choose a house.
3 Play, discard, and use cards of the chosen house.
4 Ready cards.
5 Draw cards.</p>
<h3 id="traits">TRAITS</h3>
<p>Traits are descriptive attributes (such as &#x201C;Knight&#x201D; or &#x201C;Specter&#x201D;) that may
be referenced by other cards. Traits are listed at the top center of a card&#x2019;s
text box.
Traits have no inherent game effect, but may be referenced by
card abilities.</p>
<h3 id="unforge">UNFORGE</h3>
<p>If a previously forged key is &#x201C;unforged,&#x201D; flip the key token to its unforged
side. The key no longer counts toward its controller&#x2019;s victory condition
and must be forged again to win the game.</p>
<h3 id="use">USE</h3>
<p>See &#x201C;Using Cards&#x201D; on page 6</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="Chains.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 체인">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"용어 사전","level":"1.3","depth":1,"previous":{"title":"체인","level":"1.2.5","depth":2,"path":"ruleref/Chains.md","ref":"ruleref/Chains.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"autocover":{"font":{"size":null,"family":"Impact","color":"#FFF"},"size":{"w":1800,"h":2360},"background":{"color":"#09F"}},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"민박사","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"키포지 규칙의 비공식 한글 번역 v1.0","language":"ko","gitbook":"*","description":"키포지의 규칙에 대한 번역입니다."},"file":{"path":"ruleref/GLOSSARY.md","mtime":"2018-11-13T12:57:47.178Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2018-11-13T23:38:02.308Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

