
<!DOCTYPE HTML>
<html lang="ko" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>턴의 진행 · 키포지 규칙의 비공식 한글 번역 v1.0</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        <meta name="author" content="민박사">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="Cards.html" />
    
    
    <link rel="prev" href="GameSetup.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="검색어 입력" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    소개
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    게임의 진행
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="KeyConcepts.html">
            
                <a href="KeyConcepts.html">
            
                    
                    중요개념
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="GameSetup.html">
            
                <a href="GameSetup.html">
            
                    
                    게임의 준비
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.3" data-path="TurnSequence.html">
            
                <a href="TurnSequence.html">
            
                    
                    턴의 진행
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="Cards.html">
            
                <a href="Cards.html">
            
                    
                    카드 규칙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="Chains.html">
            
                <a href="Chains.html">
            
                    
                    체인
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="GLOSSARY.html">
            
                <a href="GLOSSARY.html">
            
                    
                    용어 사전
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            GitBook에 게시
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >턴의 진행</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#xD134;&#xC758;-&#xC9C4;&#xD589;-&#xC21C;&#xC11C;">&#xD134;&#xC758; &#xC9C4;&#xD589; &#xC21C;&#xC11C;</h1>
<p>&#xAC8C;&#xC784;&#xC740; &#xD134;&#xC758; &#xC5F0;&#xC18D;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB429;&#xB2C8;&#xB2E4;. &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC740; &#xD55C; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xC2B9;&#xB9AC;&#xD560; &#xB54C;&#xAE4C;&#xC9C0; &#xBC88;&#xAC08;&#xC544;&#xAC00;&#xBA74; &#xD134;&#xC744; &#xC9C4;&#xD589;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC01; &#xD134;&#xC740; &#xB2E4;&#xC74C;&#xC758; 5&#xAC1C;&#xC758; &#xB2E8;&#xACC4;&#xB85C; &#xC9C4;&#xD589;&#xD569;&#xB2C8;&#xB2E4;:</p>
<ol>
<li>&#xC5F4;&#xC1E0;&#xB97C; &#xC81C;&#xC791;&#xD55C;&#xB2E4;.</li>
<li>&#xAC00;&#xBB38; &#xC120;&#xD0DD;&#xD55C;&#xB2E4;.</li>
<li>&#xC120;&#xD0DD;&#xD55C; &#xAC00;&#xBB38;&#xC758; &#xCE74;&#xB4DC;&#xB97C; &#xD50C;&#xB808;&#xC774;, &#xC0AC;&#xC6A9; &#xB610;&#xB294; &#xBC84;&#xB9B0;&#xB2E4;.</li>
<li>&#xCE74;&#xB4DC;&#xB4E4;&#xC744; &#xC900;&#xBE44; &#xC0C1;&#xD0DC;&#xB85C; &#xBCC0;&#xACBD;&#xD55C;&#xB2E4;.</li>
<li>&#xCE74;&#xB4DC;&#xB97C; &#xBF51;&#xB294;&#xB2E4;.</li>
</ol>
<p>&#xD134;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xCC28;&#xB840;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB85C; &#xC9C0;&#xCE6D;&#xB429;&#xB2C8;&#xB2E4;. &#xCC28;&#xB840;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB9CC;&#xC774; &#xC561;&#xC158;&#xC744; &#xC218;&#xD589;&#xD558;&#xAC70;&#xB098; &#xACB0;&#xC815;&#xC744; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;; &#xC790;&#xC2E0;&#xC758; &#xD134;&#xC774; &#xC544;&#xB2CC; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xC5B4;&#xB5A0;&#xD55C; &#xACB0;&#xC815;&#xB3C4; &#xB0B4;&#xB9B4; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC01; &#xB2E8;&#xACC4;&#xB294; &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xC124;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xB2E8;&#xACC4;-1-&#xC5F4;&#xC1E0;-&#xC81C;&#xC791;">&#xB2E8;&#xACC4; 1: &#xC5F4;&#xC1E0; &#xC81C;&#xC791;</h3>
<p>&#xC774; &#xB2E8;&#xACC4;&#xB3D9;&#xC548; &#xCC28;&#xB840;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC5D0;&#xAC8C; &#xC5F4;&#xC1E0;&#xB97C; &#xC81C;&#xC791;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xCDA9;&#xBD84;&#xD55C; &#xC218;&#xC758; <code>&#xC570;&#xBC84;</code>&#xAC00; &#xC788;&#xC73C;&#xBA74; &#xBC18;&#xB4DC;&#xC2DC; &#xC5F4;&#xC1E0;&#xB97C; &#xC81C;&#xC791;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC5F4;&#xC1E0;&#xB97C; &#xC81C;&#xC791;&#xD558;&#xB824;&#xBA74; &#xCC28;&#xB840;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC2E0;&#xBD84; &#xCE74;&#xB4DC;&#xC704;&#xC5D0; &#xC788;&#xB294; <code>&#xC570;&#xBC84;</code> &#xD480;&#xC5D0;&#xC11C; <code>&#xC570;&#xBC84;</code>&#xB97C; &#xC18C;&#xBE44;&#xD558;&#xC5EC; &#xACF5;&#xC6A9; &#xD480;&#xB85C; &#xB418;&#xB3CC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xD0A4; &#xD1A0;&#xD070; &#xC911; &#xD558;&#xB098;&#xB97C; &#xC81C;&#xC791;&#xB41C; &#xCE21;&#xBA74;&#xC774; &#xBCF4;&#xC774;&#xB3C4;&#xB85D; &#xB4A4;&#xC9D1;&#xC5B4; &#xC5F4;&#xC1E0;&#xAC00; &#xC81C;&#xC791;&#xB418;&#xC5C8;&#xC74C;&#xC744; &#xB098;&#xD0C0;&#xB0C5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5F4;&#xC1E0;&#xB97C; &#xC81C;&#xC791;&#xD558;&#xB294; &#xAE30;&#xBCF8; &#xBE44;&#xC6A9;&#xC740; 6&#xAC1C;&#xC758; <code>&#xC570;&#xBC84;</code>&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xCE74;&#xB4DC; &#xB2A5;&#xB825;&#xC740; &#xC774; &#xC218;&#xB97C; &#xC99D;&#xAC00;&#xC2DC;&#xD0A4;&#xAC70;&#xB098; &#xAC10;&#xC18C; &#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9E4; &#xD134;&#xC758; &#xC774; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC5D0;&#xAC8C; &#xC5EC;&#xB7EC;&#xAC1C;&#xC758; &#xC5F4;&#xC1E0;&#xB97C; &#xC81C;&#xC791;&#xD560; &#xCDA9;&#xBD84;&#xD55C; &#xC218;&#xC758; <code>&#xC570;&#xBC84;</code>&#xAC00; &#xC788;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC624;&#xC9C1; &#xD558;&#xB098;&#xC758; &#xD0A4;&#xB9CC;&#xC774; &#xC81C;&#xC791;&#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xB2E8;&#xACC4;-2-&#xAC00;&#xBB38;-&#xC120;&#xD0DD;">&#xB2E8;&#xACC4; 2: &#xAC00;&#xBB38; &#xC120;&#xD0DD;</h3>
<p>&#xBAA8;&#xB4E0; &#xD0A4;&#xD3EC;&#xC9C0; &#xB371;&#xC740; &#xC2E0;&#xBD84; &#xCE74;&#xB4DC;&#xC5D0; &#xD45C;&#xC2DC;&#xB418;&#xC5B4; &#xC788;&#xB294; 3&#xAC1C;&#xC758; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xAC00;&#xBB38;&#xB4E4;&#xB85C; &#xAD6C;&#xC131;&#xB429;&#xB2C8;&#xB2E4;. &#xC774; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C;, &#xCC28;&#xB840;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xADF8; 3&#xAC1C;&#xC758; &#xAC00;&#xBB38;&#xC911; &#xD558;&#xB098;&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xC5EC; &#xC774;&#xBC88; &#xD134; &#xB3D9;&#xC548;&#xC758; &#xC120;&#xD0DD;&#xB41C; &#xAC00;&#xBB38;&#xC73C;&#xB85C; &#xC9C0;&#xC815;&#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xC120;&#xD0DD;&#xB41C; &#xAC00;&#xBB38;&#xC740; &#xC774;&#xBC88; &#xD134;&#xC5D0; &#xCC28;&#xB840;&#xB97C; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xC5B4;&#xB5A0;&#xD55C; &#xCE74;&#xB4DC;&#xB97C; &#xD50C;&#xB808;&#xC774;&#xD558;&#xAC70;&#xB098;, &#xC190;&#xC5D0;&#xC11C; &#xBC84;&#xB9AC;&#xAC70;&#xB098; &#xC0AC;&#xC6A9;&#xD558;&#xB294;&#xC9C0; &#xACB0;&#xC815;&#xD55C;&#xB2E4;. &#xAC00;&#xBB38;&#xC744; &#xC120;&#xD0DD;&#xD55C; &#xD6C4;, &#xCC28;&#xB840;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xBCF4;&#xAD00;&#xC18C;&#xC5D0; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xCE74;&#xB4DC;&#xB97C; &#xC190;&#xD328;&#xC5D0; &#xB354;&#xD560; &#xC9C0; &#xC120;&#xD0DD;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC6A9;&#xC5B4; &#xC0AC;&#xC804;&#xC5D0;&#xC11C; &quot;&#xBCF4;&#xAD00;&#xC18C;&quot;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xC138;&#xC694;.)</p>
<p>&#xC790;&#xC2E0;&#xC758; &#xB371;&#xC5D0; &#xD3EC;&#xD568;&#xB41C; 3&#xAC1C;&#xC758; &#xAC00;&#xBB38;&#xC774; &#xC544;&#xB2CC; &#xB2E4;&#xB978; &#xAC00;&#xBB38;&#xC758; &#xCE74;&#xB4DC;&#xB97C; &#xC870;&#xC885;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; (&#xC6D0;&#xD55C;&#xB2E4;&#xBA74;) &#xB371;&#xC5D0; &#xC788;&#xB294; 3&#xAC1C;&#xC758; &#xAC00;&#xBB38; &#xB300;&#xC2E0;&#xC5D0; &#xADF8; &#xCE74;&#xB4DC;&#xC758; &#xAC00;&#xBB38;&#xC744; &#xC120;&#xD0DD;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<h3 id="&#xB2E8;&#xACC4;-3-&#xC120;&#xD0DD;&#xD55C;-&#xAC00;&#xBB38;&#xC758;-&#xCE74;&#xB4DC;&#xB4E4;&#xC744;-&#xD50C;&#xB808;&#xC774;-&#xBC84;&#xB9AC;&#xAE30;-&#xC0AC;&#xC6A9;&#xD558;&#xAE30;">&#xB2E8;&#xACC4; 3: &#xC120;&#xD0DD;&#xD55C; &#xAC00;&#xBB38;&#xC758; &#xCE74;&#xB4DC;&#xB4E4;&#xC744; &#xD50C;&#xB808;&#xC774;, &#xBC84;&#xB9AC;&#xAE30;, &#xC0AC;&#xC6A9;&#xD558;&#xAE30;</h3>
<p>&#xCC28;&#xB840;&#xB97C; &#xC9C4;&#xD589;&#xC911;&#xC778; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xC190;&#xD328;&#xC5D0;&#xC11C; &#xC120;&#xD0DD;&#xD55C; &#xAC00;&#xBB38;&#xC758; &#xCE74;&#xB4DC;&#xB97C; &#xC6D0;&#xD558;&#xB294; &#xB9CC;&#xD07C; &#xBC84;&#xB9AC;&#xAC70;&#xB098; &#xD50C;&#xB808;&#xC774;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC790;&#xC2E0;&#xC758; &#xC870;&#xC885;&#xD558;&#xC5D0; &#xC788;&#xB294; &#xC120;&#xD0DD;&#xD55C; &#xAC00;&#xBB38;&#xC758; &#xCE74;&#xB4DC;&#xB97C; &#xC6D0;&#xD558;&#xB294; &#xB9CC;&#xD07C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC815;&#xC0C1;&#xC801;&#xC778; &#xCE74;&#xB4DC;&#xB4E4;&#xC740; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xC6D0;&#xD558;&#xB294; &#xC21C;&#xC11C;&#xB300;&#xB85C; &#xD50C;&#xB808;&#xC774;, &#xC0AC;&#xC6A9;&#xD558;&#xAC70;&#xB098; &#xBC84;&#xB9B4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCE74;&#xB4DC;&#xC758; &#xAC00;&#xBB38;&#xC740; &#xC88C;&#xCE21; &#xC0C1;&#xB2E8; &#xAD6C;&#xC11D;&#xC5D0; &#xC788;&#xB294; &#xC544;&#xC774;&#xCF58;&#xC73C;&#xB85C; &#xAD6C;&#xBD84;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC120;&#xD0DD;&#xD55C; &#xAC00;&#xBB38;&#xACFC; &#xB3D9;&#xC77C;&#xD55C; &#xC544;&#xC774;&#xCF58;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xCE74;&#xB4DC;&#xB294; &#xD50C;&#xB808;&#xC774;, &#xC0AC;&#xC6A9;&#xD558;&#xAC70;&#xB098; &#xBC84;&#xB9B4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD50C;&#xB808;&#xC774;, &#xCE74;&#xB4DC; &#xBC84;&#xB9AC;&#xAE30;, &#xCE74;&#xB4DC; &#xC0AC;&#xC6A9;&#xD558;&#xAE30;&#xC5D0; &#xB300;&#xD55C; &#xADDC;&#xCE59;&#xC740; &#xCE74;&#xB4DC; &#xADDC;&#xCE59;&#xC5D0;&#xC11C; &#xC124;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;.</p>
<pre><code>&#xCCAB; &#xBC88;&#xC9F8; &#xD134; &#xADDC;&#xCE59;: &#xCC98;&#xC74C; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC758; &#xAC8C;&#xC784;&#xC5D0;&#xC11C;&#xC758; &#xCCAB;&#xBC88;&#xC9F8; &#xD134;&#xC5D0;&#xC11C;&#xB294; &#xD50C;&#xB808;&#xC774;&#xD558;&#xAC70;&#xB098; &#xCE74;&#xB4DC;&#xB97C; &#xBC84;&#xB9B4; &#xB54C; &#xD558;&#xB098;&#xC758; &#xCE74;&#xB4DC;&#xB9CC; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.
</code></pre><p>&#xCC28;&#xB840;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xCE74;&#xB4DC; &#xB2A5;&#xB825;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC9C0;&#xC815;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC0C1; &#xC120;&#xD0DD;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC00;&#xBB38;&#xC758; &#xCE74;&#xB4DC;&#xB97C; &#xD50C;&#xB808;&#xC774;&#xD558;&#xAC70;&#xB098; &#xC0AC;&#xC6A9;&#xD558;&#xAC70;&#xB098; &#xBC84;&#xB9B4; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xB2E8;&#xACC4;-4-&#xCE74;&#xB4DC;&#xB4E4;&#xC744;-&#xC900;&#xBE44;-&#xC0C1;&#xD0DC;&#xB85C;-&#xBCC0;&#xACBD;">&#xB2E8;&#xACC4; 4: &#xCE74;&#xB4DC;&#xB4E4;&#xC744; &#xC900;&#xBE44; &#xC0C1;&#xD0DC;&#xB85C; &#xBCC0;&#xACBD;</h3>
<p>&#xCC28;&#xB840;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xC790;&#xC2E0;&#xC758; <code>&#xD0C8;&#xC9C4;</code>&#xB41C; &#xCE74;&#xB4DC;&#xB97C; <code>&#xC900;&#xBE44;</code> &#xC0C1;&#xD0DC;&#xB85C; &#xBCC0;&#xACBD;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xB2E8;&#xACC4;-5-&#xC190;&#xD328;-&#xCC44;&#xC6B0;&#xAE30;">&#xB2E8;&#xACC4; 5: &#xC190;&#xD328; &#xCC44;&#xC6B0;&#xAE30;</h3>
<p>&#xCC28;&#xB840;&#xB97C; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xC190;&#xD328;&#xAC00; 6&#xC7A5;&#xC774; &#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xC790;&#xC2E0;&#xC758; &#xB371;&#xC5D0;&#xC11C; &#xCE74;&#xB4DC;&#xB97C; &#xC9D1;&#xC5B4;&#xC11C; &#xBCF4;&#xCDA9;&#xD569;&#xB2C8;&#xB2E4;. &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xC774; &#xB2E8;&#xACC4;&#xB97C; &#xB9C8;&#xCE58;&#xBA74; &#xD134;&#xC774; &#xC885;&#xB8CC;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xCC28;&#xB840;&#xB97C; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC758; &#xC190;&#xD328;&#xC5D0; 6&#xC7A5; &#xC774;&#xC0C1;&#xC774; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xCE74;&#xB4DC;&#xB97C; &#xBC84;&#xB824;&#xC11C; 6&#xC7A5;&#xC744; &#xB9DE;&#xCD94;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xC5B4;&#xB5A0;&#xD55C; &#xACBD;&#xC6B0;&#xB4E0; &#xCE74;&#xB4DC;&#xB97C; &#xC9D1;&#xC5B4;&#xC57C; &#xD558;&#xB294;&#xB370;, &#xB371;&#xC774; &#xBE44;&#xC5B4; &#xC788;&#xB2E4;&#xBA74;, &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xBC84;&#xB9B0; &#xCE74;&#xB4DC; &#xB354;&#xBBF8;&#xB97C; &#xC11E;&#xC5B4;&#xC11C; &#xB2E4;&#xC2DC;&#xB85C; &#xB371;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC758; &#xD134;&#xC774; &#xC885;&#xB8CC;&#xB420; &#xB54C;, &#xADF8; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xC5F4;&#xC1E0;&#xB97C; &#xC0DD;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xCDA9;&#xBD84;&#xD55C; &#xC218;&#xC758; <code>&#xC570;&#xBC84;</code>&#xB97C; &#xC790;&#xC2E0;&#xC758; &#xD480;&#xC5D0; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &quot;&#xCCB4;&#xD06C;!&quot;&#xB77C;&#xACE0; &#xB9D0;&#xD574;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xB2E4;&#xC74C; &#xCC28;&#xB840; &#xC2DC;&#xC791;&#xC5D0; &#xC5F4;&#xC1E0;&#xB97C; &#xC0DD;&#xC131;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC0C1;&#xB300;&#xBC29;&#xC5D0;&#xAC8C; &#xC54C;&#xB824;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="GameSetup.html" class="navigation navigation-prev " aria-label="Previous page: 게임의 준비">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="Cards.html" class="navigation navigation-next " aria-label="Next page: 카드 규칙">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"턴의 진행","level":"1.2.3","depth":2,"next":{"title":"카드 규칙","level":"1.2.4","depth":2,"path":"ruleref/Cards.md","ref":"ruleref/Cards.md","articles":[]},"previous":{"title":"게임의 준비","level":"1.2.2","depth":2,"path":"ruleref/GameSetup.md","ref":"ruleref/GameSetup.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"autocover":{"font":{"size":null,"family":"Impact","color":"#FFF"},"size":{"w":1800,"h":2360},"background":{"color":"#09F"}},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"민박사","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"키포지 규칙의 비공식 한글 번역 v1.0","language":"ko","gitbook":"*","description":"키포지의 규칙에 대한 번역입니다."},"file":{"path":"ruleref/TurnSequence.md","mtime":"2018-11-13T11:43:33.955Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2018-11-13T23:38:02.308Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

